{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AP Building"
			},
			"Translation":
			{
				"Text": "AP Building"
			},
			"Key": "C77442BF436182B7DD7742B0F81EC331"
		},
		{
			"Source":
			{
				"Text": "AP Generator"
			},
			"Translation":
			{
				"Text": "AP Generator"
			},
			"Key": "3FE9E34348332792C3DAABAF26CD7016"
		},
		{
			"Source":
			{
				"Text": "AP per turn : {x} AP"
			},
			"Translation":
			{
				"Text": "AP per turn : {x} AP"
			},
			"Key": "BF59353A4492B30A9BE8559A3E5DD22B"
		},
		{
			"Source":
			{
				"Text": "Action Points"
			},
			"Translation":
			{
				"Text": "Action Points"
			},
			"Key": "37A12A4648CF5F6EA9B5808B44269F43"
		},
		{
			"Source":
			{
				"Text": "After the active turn, where you give orders to your troops, you move on to the production turn, where you choose which units to produce."
			},
			"Translation":
			{
				"Text": "After the active turn, where you give orders to your troops, you move on to the production turn, where you choose which units to produce."
			},
			"Key": "D8D79E964692C0479A1F48B83C200051"
		},
		{
			"Source":
			{
				"Text": "Attack Ready !"
			},
			"Translation":
			{
				"Text": "Attack Ready !"
			},
			"Key": "ED9B19734771E0309A9112B27D21D742"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "3ACAF9FB4BCE52B4A8246796A78014A5"
		},
		{
			"Source":
			{
				"Text": "Base Ennemi (Ange)"
			},
			"Translation":
			{
				"Text": "Base Ennemi (Ange)"
			},
			"Key": "83C1204D48A63947BF6EA3873CEB432C"
		},
		{
			"Source":
			{
				"Text": "Base Joueur (Demon)"
			},
			"Translation":
			{
				"Text": "Base Joueur (Demon)"
			},
			"Key": "68CD183C4253DB464B8738BA0436845D"
		},
		{
			"Source":
			{
				"Text": "Batiment (Bois)"
			},
			"Translation":
			{
				"Text": "Batiment (Bois)"
			},
			"Key": "B8C6D7AB43A9E34F3049E095CC954E72"
		},
		{
			"Source":
			{
				"Text": "Build Name"
			},
			"Translation":
			{
				"Text": "Build Name"
			},
			"Key": "19F346BB4C8C85DA32B33881F474187F"
		},
		{
			"Source":
			{
				"Text": "Buildings start out neutral, but can be controlled by either player. Once controlled, they offer several advantages."
			},
			"Translation":
			{
				"Text": "Buildings start out neutral, but can be controlled by either player. Once controlled, they offer several advantages."
			},
			"Key": "B5CDBC46433642A0B7159894D56A7D1A"
		},
		{
			"Source":
			{
				"Text": "CONGRATULATIONS"
			},
			"Translation":
			{
				"Text": "CONGRATULATIONS"
			},
			"Key": "671250E14066A11CC35925B46FBAAC31"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "78000213457D2CB1B224DA9F0C815507"
		},
		{
			"Source":
			{
				"Text": "Centered on the selected tile"
			},
			"Translation":
			{
				"Text": "Centered on the selected tile"
			},
			"Key": "B0591CF646D7BF7F508B79B3377A1478"
		},
		{
			"Source":
			{
				"Text": "Change Turn"
			},
			"Translation":
			{
				"Text": "Change Turn"
			},
			"Key": "3FD7E15543A0BB4EA50F778DE1CED31F"
		},
		{
			"Source":
			{
				"Text": "Change tile"
			},
			"Translation":
			{
				"Text": "Change tile"
			},
			"Key": "A5C2B60C43446CF1387FBFA621A27B68"
		},
		{
			"Source":
			{
				"Text": "Classic Camera Mode"
			},
			"Translation":
			{
				"Text": "Classic Camera Mode"
			},
			"Key": "B41DC56546724EAA6585B5A944603C79"
		},
		{
			"Source":
			{
				"Text": "Commands"
			},
			"Translation":
			{
				"Text": "Commands"
			},
			"Key": "0A4B958D452A30B968E41CAF5A90CB24"
		},
		{
			"Source":
			{
				"Text": "Cost"
			},
			"Translation":
			{
				"Text": "Cost"
			},
			"Key": "B8BAD8F54C327124D59FC2863635387A"
		},
		{
			"Source":
			{
				"Text": "DEFEAT"
			},
			"Translation":
			{
				"Text": "DEFEAT"
			},
			"Key": "16D4B1E24CA9F6B546BB4CAB59B099AB"
		},
		{
			"Source":
			{
				"Text": "Dezoom"
			},
			"Translation":
			{
				"Text": "Dezoom"
			},
			"Key": "D7211EF845A855A9CB9DEDAE80316B7A"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "C49E2CC74D6B6EC19F6D65B4513982F8"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "Display Mode"
			},
			"Key": "5EE397D94000FFFC775F44BF05F225DB"
		},
		{
			"Source":
			{
				"Text": "Divine Conflict"
			},
			"Translation":
			{
				"Text": "Divine Conflict"
			},
			"Key": "39B3FB2945639890674051BCB4302C5B"
		},
		{
			"Source":
			{
				"Text": "Each base has a certain number of HP, representing the integrity of its main door."
			},
			"Translation":
			{
				"Text": "Each base has a certain number of HP, representing the integrity of its main door."
			},
			"Key": "4D4B27C84521E3A053953A8C81C63791"
		},
		{
			"Source":
			{
				"Text": "Each building can produce only one type of resource, and only one type of unit. For example, the building you control produces wood, and can produce mages."
			},
			"Translation":
			{
				"Text": "Each building can produce only one type of resource, and only one type of unit. For example, the building you control produces wood, and can produce mages."
			},
			"Key": "410EF0B0486AE311D83A739AE4F5612F"
		},
		{
			"Source":
			{
				"Text": "Each unit has a skill it can use once per turn, at a cost of APs."
			},
			"Translation":
			{
				"Text": "Each unit has a skill it can use once per turn, at a cost of APs."
			},
			"Key": "66EB7A2F486AE939E29D59A0B3B0DF5E"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "4A4DF02B4B754D672AA5068F1DDBD09F"
		},
		{
			"Source":
			{
				"Text": "Finally, let's talk about your final goal: to destroy the door to your opponent's base."
			},
			"Translation":
			{
				"Text": "Finally, let's talk about your final goal: to destroy the door to your opponent's base."
			},
			"Key": "CE1C850A4CF68CCADCD5D086EE08FBEB"
		},
		{
			"Source":
			{
				"Text": "First of all, moving. Once you've selected a unit and chosen the move option, you can decide which route it will take. A ghost will appear at its final destination to warn you."
			},
			"Translation":
			{
				"Text": "First of all, moving. Once you've selected a unit and chosen the move option, you can decide which route it will take. A ghost will appear at its final destination to warn you."
			},
			"Key": "6F0399BF4AFEB4F9B7F82390A6B8AE0B"
		},
		{
			"Source":
			{
				"Text": "For :"
			},
			"Translation":
			{
				"Text": "For :"
			},
			"Key": "AA0F7886431E1EF88DB12E80F885177C"
		},
		{
			"Source":
			{
				"Text": "Free Camera Mode"
			},
			"Translation":
			{
				"Text": "Free Camera Mode"
			},
			"Key": "79F2FCD1488D725C94C2FB882ECC5C77"
		},
		{
			"Source":
			{
				"Text": "Gate"
			},
			"Translation":
			{
				"Text": "Gate"
			},
			"Key": "501BD6544F351F13467AB2BD78E52AA9"
		},
		{
			"Source":
			{
				"Text": "Gold Building"
			},
			"Translation":
			{
				"Text": "Gold Building"
			},
			"Key": "71D14C1748A39EFFC5AF65B6CC97E124"
		},
		{
			"Source":
			{
				"Text": "Graphisms Quality"
			},
			"Translation":
			{
				"Text": "Graphisms Quality"
			},
			"Key": "1D96B00247CDB754FD151C9A04527BED"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "F324017149BE02D321ECC9A23EAB5223"
		},
		{
			"Source":
			{
				"Text": "If an enemy garrison is already present in a building, it must be eliminated before the building can be taken."
			},
			"Translation":
			{
				"Text": "If an enemy garrison is already present in a building, it must be eliminated before the building can be taken."
			},
			"Key": "2D022ECE4C1B8CF817A831BD4EC13990"
		},
		{
			"Source":
			{
				"Text": "In the corner of the map, you can see your base. It produces resources of each type (Gold, Stone and Wood) every turn, and can produce any type of unit."
			},
			"Translation":
			{
				"Text": "In the corner of the map, you can see your base. It produces resources of each type (Gold, Stone and Wood) every turn, and can produce any type of unit."
			},
			"Key": "D898002D4FCDA6A19BD9C398F971BA4A"
		},
		{
			"Source":
			{
				"Text": "It has a passive skill that assists other units 2 squares away or less, depending on its affiliation (angel or demon)."
			},
			"Translation":
			{
				"Text": "It has a passive skill that assists other units 2 squares away or less, depending on its affiliation (angel or demon)."
			},
			"Key": "7579FE4F4E359F870819C7BA6F377D5F"
		},
		{
			"Source":
			{
				"Text": "Je suis une joyeuse saucisse dans un petit pain !"
			},
			"Translation":
			{
				"Text": "Je suis une joyeuse saucisse dans un petit pain !"
			},
			"Key": "695572E24C7632084792618C7D2938CD"
		},
		{
			"Source":
			{
				"Text": "LB Button Hold"
			},
			"Translation":
			{
				"Text": "LB Button Hold"
			},
			"Key": "85C436834DD3C1781FC0D09C2EAB187A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "982683714AA6353FCE8263A1381F88B3"
		},
		{
			"Source":
			{
				"Text": "Let's talk about skills, starting with the mage."
			},
			"Translation":
			{
				"Text": "Let's talk about skills, starting with the mage."
			},
			"Key": "E9F1B33F4750A7B3A61AD29D9C4339AA"
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Level"
			},
			"Key": "BE5E1B88428857574AEE6C99FD55036E"
		},
		{
			"Source":
			{
				"Text": "Level : {current} -> {next}"
			},
			"Translation":
			{
				"Text": "Level : {current} -> {next}"
			},
			"Key": "3053D13644690094270AB485242BBCD2"
		},
		{
			"Source":
			{
				"Text": "Level : {max}"
			},
			"Translation":
			{
				"Text": "Level : {max}"
			},
			"Key": "78C7C74B487EAF0304DBF987FB81D933"
		},
		{
			"Source":
			{
				"Text": "Level : {x}"
			},
			"Translation":
			{
				"Text": "Level : {x}"
			},
			"Key": "86B940294316B302E191FE8FD9F93BE0"
		},
		{
			"Source":
			{
				"Text": "Level is maxed out !"
			},
			"Translation":
			{
				"Text": "Level is maxed out !"
			},
			"Key": "73B8E10540495A35800A7686EEB9080E"
		},
		{
			"Source":
			{
				"Text": "Like the main base, the buildings produce resources and units, but are more limited."
			},
			"Translation":
			{
				"Text": "Like the main base, the buildings produce resources and units, but are more limited."
			},
			"Key": "401EE7A049C2153E2E29F880B747F547"
		},
		{
			"Source":
			{
				"Text": "Loading attack..."
			},
			"Translation":
			{
				"Text": "Loading attack..."
			},
			"Key": "E610762840B7ABA14683ADA4E081480E"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "904F5D8649A7BC3A361E7BBA9043E0B1"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "C585BBF141302CFF71023985F8F192A6"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "CC7B15C942A0CCFFE5843C97E3399177"
		},
		{
			"Source":
			{
				"Text": "Move Camera"
			},
			"Translation":
			{
				"Text": "Move Camera"
			},
			"Key": "6C0DD74942A7C70A5AF61AB9B61172D4"
		},
		{
			"Source":
			{
				"Text": "Move around the tile"
			},
			"Translation":
			{
				"Text": "Move around the tile"
			},
			"Key": "5BF9335047B83C2EB5CFAA9552A8E641"
		},
		{
			"Source":
			{
				"Text": "Move up"
			},
			"Translation":
			{
				"Text": "Move up"
			},
			"Key": "054A130141EBF142B2D9F0AF450BBF2D"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "39237CCB447188E2F597158240AD2018"
		},
		{
			"Source":
			{
				"Text": "Next, the attack. A unit may attack an adjacent square once per turn. If it is on a half-square higher than its target, it will inflict more damage."
			},
			"Translation":
			{
				"Text": "Next, the attack. A unit may attack an adjacent square once per turn. If it is on a half-square higher than its target, it will inflict more damage."
			},
			"Key": "464AE4724367A9AAC547B992700F3C17"
		},
		{
			"Source":
			{
				"Text": "Note: both warriors have just enough HP to die in a fight against each other."
			},
			"Translation":
			{
				"Text": "Note: both warriors have just enough HP to die in a fight against each other."
			},
			"Key": "D2E71E5C443AA76BC70E1B9AD05AD567"
		},
		{
			"Source":
			{
				"Text": "Note: the enemy warrior has just enough HP to survive a normal attack by the player warrior."
			},
			"Translation":
			{
				"Text": "Note: the enemy warrior has just enough HP to survive a normal attack by the player warrior."
			},
			"Key": "92BFE3DC441B3692D3053AA7F5EE1305"
		},
		{
			"Source":
			{
				"Text": "Note: the opposing base has just enough HP to be destroyed after the three-unit attack."
			},
			"Translation":
			{
				"Text": "Note: the opposing base has just enough HP to be destroyed after the three-unit attack."
			},
			"Key": "DF99BE1A4ECCEA596CA22BA616D72D29"
		},
		{
			"Source":
			{
				"Text": "Note: the player has enough resources to produce one basic unit, but not 2. Solution: the player simply chooses a unit to produce and finishes his turn."
			},
			"Translation":
			{
				"Text": "Note: the player has enough resources to produce one basic unit, but not 2. Solution: the player simply chooses a unit to produce and finishes his turn."
			},
			"Key": "A0A00BFC4AFDA5D73259629A980A214A"
		},
		{
			"Source":
			{
				"Text": "Note: the player only has enough resources to produce one mage. If he produces the mage in the main base, it's a failure."
			},
			"Translation":
			{
				"Text": "Note: the player only has enough resources to produce one mage. If he produces the mage in the main base, it's a failure."
			},
			"Key": "4DB725E348B5FA7889B3FB99D76E6750"
		},
		{
			"Source":
			{
				"Text": "Note: the tank has just enough HP to survive an attack by the warrior on even ground."
			},
			"Translation":
			{
				"Text": "Note: the tank has just enough HP to survive an attack by the warrior on even ground."
			},
			"Key": "418FB25E4C4CFF410ED9E1976F81217B"
		},
		{
			"Source":
			{
				"Text": "Note: the wall directly in the path is marked. Solution: the warrior must move towards the wall, climb up, then attack."
			},
			"Translation":
			{
				"Text": "Note: the wall directly in the path is marked. Solution: the warrior must move towards the wall, climb up, then attack."
			},
			"Key": "F1E2AD0F492BB68B5A5DF38A0A3FFA69"
		},
		{
			"Source":
			{
				"Text": "Note: the warrior has just enough HP to die after two mage skills."
			},
			"Translation":
			{
				"Text": "Note: the warrior has just enough HP to die after two mage skills."
			},
			"Key": "E383ED7C4A6824004AEDB291F26F94CE"
		},
		{
			"Source":
			{
				"Text": "Once you've made your choice, press START to execute your orders."
			},
			"Translation":
			{
				"Text": "Once you've made your choice, press START to execute your orders."
			},
			"Key": "C32941764CAA3CBFBCCFB88093574714"
		},
		{
			"Source":
			{
				"Text": "PA : {current} / {max}"
			},
			"Translation":
			{
				"Text": "PA : {current} / {max}"
			},
			"Key": "D11BCE7D4C545CA36A3625BDA79505A2"
		},
		{
			"Source":
			{
				"Text": "Pay attention to the order of the actions."
			},
			"Translation":
			{
				"Text": "Pay attention to the order of the actions."
			},
			"Key": "1ED5FBA442A20B5081E54B8B8EFB1C8F"
		},
		{
			"Source":
			{
				"Text": "Player {x}"
			},
			"Translation":
			{
				"Text": "Player {x}"
			},
			"Key": "199373CA48F40AAE9978768E1A1F04C5"
		},
		{
			"Source":
			{
				"Text": "Population : {current} / {max}"
			},
			"Translation":
			{
				"Text": "Population : {current} / {max}"
			},
			"Key": "5BCF99334375FF96E3B9A6B06A58F168"
		},
		{
			"Source":
			{
				"Text": "Press any key to play"
			},
			"Translation":
			{
				"Text": "Press any key to play"
			},
			"Key": "5C771AFF499D4C0D8FC477A9B78C2393"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "049E4B554AC632A9562DE3AB1BAF08A6"
		},
		{
			"Source":
			{
				"Text": "Ressource : "
			},
			"Translation":
			{
				"Text": "Ressource : "
			},
			"Key": "617BDFF34F91261739F471B7B4178D9E"
		},
		{
			"Source":
			{
				"Text": "Ressources"
			},
			"Translation":
			{
				"Text": "Ressources"
			},
			"Key": "0D768ED049713743706F638304F90E9D"
		},
		{
			"Source":
			{
				"Text": "Rotate Camera"
			},
			"Translation":
			{
				"Text": "Rotate Camera"
			},
			"Key": "5CDA42624531C8AFA433A58ACFC868C5"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "90A655304BB660048235C1B80ED8D20F"
		},
		{
			"Source":
			{
				"Text": "Solution: both units must move, the tank must use its skill, then the warrior must attack."
			},
			"Translation":
			{
				"Text": "Solution: both units must move, the tank must use its skill, then the warrior must attack."
			},
			"Key": "10100C674FF6FBCC2FD5C08DDF6B9966"
		},
		{
			"Source":
			{
				"Text": "Solution: each mage must use his skill. The high mage gains 1 range on the ledge."
			},
			"Translation":
			{
				"Text": "Solution: each mage must use his skill. The high mage gains 1 range on the ledge."
			},
			"Key": "084D2E3444A12095F5CD449B2CACAE6F"
		},
		{
			"Source":
			{
				"Text": "Solution: move both units so that the warrior is close to the enemy and two squares from the commander, then attack."
			},
			"Translation":
			{
				"Text": "Solution: move both units so that the warrior is close to the enemy and two squares from the commander, then attack."
			},
			"Key": "BA48873B4472F3B32642C78D3DFFD276"
		},
		{
			"Source":
			{
				"Text": "Solution: produce a mage in the controlled building."
			},
			"Translation":
			{
				"Text": "Solution: produce a mage in the controlled building."
			},
			"Key": "2B9101264EF0385212DF7E94B5A28D7F"
		},
		{
			"Source":
			{
				"Text": "Solution: the warrior and tank must attack by hand-to-hand combat, and the mage must use his skill."
			},
			"Translation":
			{
				"Text": "Solution: the warrior and tank must attack by hand-to-hand combat, and the mage must use his skill."
			},
			"Key": "F06638CB47169F482231D9A5510A55B7"
		},
		{
			"Source":
			{
				"Text": "Solution: the warrior must be placed high up to eliminate the tank."
			},
			"Translation":
			{
				"Text": "Solution: the warrior must be placed high up to eliminate the tank."
			},
			"Key": "75E2BEC9494E459924739DBEE3508235"
		},
		{
			"Source":
			{
				"Text": "Solution: the warrior must garrison the town."
			},
			"Translation":
			{
				"Text": "Solution: the warrior must garrison the town."
			},
			"Key": "B4E7E9F649753C461F4A0491894525C4"
		},
		{
			"Source":
			{
				"Text": "Sound Effects"
			},
			"Translation":
			{
				"Text": "Sound Effects"
			},
			"Key": "7FAAD7DE47073DE0ECD75E88D363AEEB"
		},
		{
			"Source":
			{
				"Text": "Sounds"
			},
			"Translation":
			{
				"Text": "Sounds"
			},
			"Key": "7FC86C8F4B45DAD96C0D968490DAB171"
		},
		{
			"Source":
			{
				"Text": "Stone Building"
			},
			"Translation":
			{
				"Text": "Stone Building"
			},
			"Key": "019D070B49EF3D37D3EA89A129E31770"
		},
		{
			"Source":
			{
				"Text": "The angel commander heals nearby allied units at the start of each turn, and the demon commander increases the attack of nearby allied units as long as they are within a radius."
			},
			"Translation":
			{
				"Text": "The angel commander heals nearby allied units at the start of each turn, and the demon commander increases the attack of nearby allied units as long as they are within a radius."
			},
			"Key": "9850773046DC078ADE573F8D576DA49C"
		},
		{
			"Source":
			{
				"Text": "The building in front of your warrior is empty. Take control of it."
			},
			"Translation":
			{
				"Text": "The building in front of your warrior is empty. Take control of it."
			},
			"Key": "787ECCC741775EC1710573ADD10F0817"
		},
		{
			"Source":
			{
				"Text": "The commander is a special unit that costs more resources than basic units."
			},
			"Translation":
			{
				"Text": "The commander is a special unit that costs more resources than basic units."
			},
			"Key": "E76E120642CF14D09AAAAB8CBE3AC44D"
		},
		{
			"Source":
			{
				"Text": "The mage's skill allows him to inflict damage from two squares away, ignoring enemy defense. What's more, this skill has a longer range if used on a ledge."
			},
			"Translation":
			{
				"Text": "The mage's skill allows him to inflict damage from two squares away, ignoring enemy defense. What's more, this skill has a longer range if used on a ledge."
			},
			"Key": "328EA06444BA308A4FB3B4BB7E474F46"
		},
		{
			"Source":
			{
				"Text": "The tank's skill allows it to increase the defense of adjacent units for one turn. Use it to eliminate the enemy warrior without losing your own warrior."
			},
			"Translation":
			{
				"Text": "The tank's skill allows it to increase the defense of adjacent units for one turn. Use it to eliminate the enemy warrior without losing your own warrior."
			},
			"Key": "22628BF24D9EAA2FA87FCB81A57C667A"
		},
		{
			"Source":
			{
				"Text": "The warrior's skill enables him to climb certain marked walls. Use it to eliminate the mage above."
			},
			"Translation":
			{
				"Text": "The warrior's skill enables him to climb certain marked walls. Use it to eliminate the mage above."
			},
			"Key": "8CD6C8B54E119D17843027B6AB892B67"
		},
		{
			"Source":
			{
				"Text": "These HP can be reduced by attacking the door, in the same way as you attack other units."
			},
			"Translation":
			{
				"Text": "These HP can be reduced by attacking the door, in the same way as you attack other units."
			},
			"Key": "680246C9405D4B33C6DD76B0F7EF2206"
		},
		{
			"Source":
			{
				"Text": "To produce a unit, select the base, then the chosen unit. Then press START to execute your orders."
			},
			"Translation":
			{
				"Text": "To produce a unit, select the base, then the chosen unit. Then press START to execute your orders."
			},
			"Key": "6D97827049F45E346C8E6BA7FC42EB2C"
		},
		{
			"Source":
			{
				"Text": "To take control of a building, a unit must be placed on it, which becomes the city's garrison."
			},
			"Translation":
			{
				"Text": "To take control of a building, a unit must be placed on it, which becomes the city's garrison."
			},
			"Key": "84F80B224AB0A1F77EB94C8363C7F3CE"
		},
		{
			"Source":
			{
				"Text": "Tower"
			},
			"Translation":
			{
				"Text": "Tower"
			},
			"Key": "C6CD69AD490821C25F41058CFBAEA752"
		},
		{
			"Source":
			{
				"Text": "Turn {t}"
			},
			"Translation":
			{
				"Text": "Turn {t}"
			},
			"Key": "901ADD27454011FAE8D3249E5BBB1783"
		},
		{
			"Source":
			{
				"Text": "Turns until next increase : {x} turns"
			},
			"Translation":
			{
				"Text": "Turns until next increase : {x} turns"
			},
			"Key": "5D2F1C104BEB77810892CA8D358B0E8D"
		},
		{
			"Source":
			{
				"Text": "Un mec rentre dans un bar avec sa râpe à fromage et demande au barman \"Qui veut du poulet ?\". Le barman lui fout une claque et appelle la police."
			},
			"Translation":
			{
				"Text": "Un mec rentre dans un bar avec sa râpe à fromage et demande au barman \"Qui veut du poulet ?\". Le barman lui fout une claque et appelle la police."
			},
			"Key": "460F08D941518F42AED580B281B76802"
		},
		{
			"Source":
			{
				"Text": "Unit available : {unit}"
			},
			"Translation":
			{
				"Text": "Unit available : {unit}"
			},
			"Key": "2CE57F4F4817F5C4D32C93838988F8A7"
		},
		{
			"Source":
			{
				"Text": "Use your warrior and demon commander to eliminate the enemy warrior."
			},
			"Translation":
			{
				"Text": "Use your warrior and demon commander to eliminate the enemy warrior."
			},
			"Key": "D3D40D8044013132C25E77B84204D23A"
		},
		{
			"Source":
			{
				"Text": "VICTORY"
			},
			"Translation":
			{
				"Text": "VICTORY"
			},
			"Key": "2B8C89404731987D8A1D6B9E79C8ABEC"
		},
		{
			"Source":
			{
				"Text": "WFull"
			},
			"Translation":
			{
				"Text": "WFull"
			},
			"Key": "D1228EFD46DE2027CA7C43B65FE5EE4F"
		},
		{
			"Source":
			{
				"Text": "Waiting for other player..."
			},
			"Translation":
			{
				"Text": "Waiting for other player..."
			},
			"Key": "7266359748464583985EFB8FFF78F3FD"
		},
		{
			"Source":
			{
				"Text": "We're going to talk about three things here: moving, attacking and ending a turn."
			},
			"Translation":
			{
				"Text": "We're going to talk about three things here: moving, attacking and ending a turn."
			},
			"Key": "FD4324AD4A07675FB3196FA48515FF3A"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "415CCAB64FFC8353D2D1CE84B457D903"
		},
		{
			"Source":
			{
				"Text": "Wood Building"
			},
			"Translation":
			{
				"Text": "Wood Building"
			},
			"Key": "DEB163A04F3E6E232A1F56B4C7E98C96"
		},
		{
			"Source":
			{
				"Text": "You finished the tutorial !"
			},
			"Translation":
			{
				"Text": "You finished the tutorial !"
			},
			"Key": "530FFCC644FDE2679365DF902BBC38A6"
		},
		{
			"Source":
			{
				"Text": "You're in the production phase, so produce a mage in your new building."
			},
			"Translation":
			{
				"Text": "You're in the production phase, so produce a mage in your new building."
			},
			"Key": "2997BCFB462C97B350B00D88B1C92C59"
		},
		{
			"Source":
			{
				"Text": "Your aim is to reduce the enemy base's HP to 0, while protecting your own base. Use your three units to finish this battle."
			},
			"Translation":
			{
				"Text": "Your aim is to reduce the enemy base's HP to 0, while protecting your own base. Use your three units to finish this battle."
			},
			"Key": "94728D9349CCE7490C8789B840518B35"
		},
		{
			"Source":
			{
				"Text": "Zoom"
			},
			"Translation":
			{
				"Text": "Zoom"
			},
			"Key": "4F2A4C7D430541A32FAF8BBDA6D4A617"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Back",
			"Children": [
				{
					"Source":
					{
						"Text": "Are you sure ?"
					},
					"Translation":
					{
						"Text": "Are you sure ?"
					},
					"Key": "UI_Sure"
				},
				{
					"Source":
					{
						"Text": "Atk : {atk}"
					},
					"Translation":
					{
						"Text": "Atk : {atk}"
					},
					"Key": "UI_Stats_Atk"
				},
				{
					"Source":
					{
						"Text": "Change Turn"
					},
					"Translation":
					{
						"Text": "Change Turn"
					},
					"Key": "UI_ChangeTurn"
				},
				{
					"Source":
					{
						"Text": "DMG : {x}"
					},
					"Translation":
					{
						"Text": "DMG : {x}"
					},
					"Key": "UI_Stats_Damage"
				},
				{
					"Source":
					{
						"Text": "Def : {def}"
					},
					"Translation":
					{
						"Text": "Def : {def}"
					},
					"Key": "UI_Stats_Def"
				},
				{
					"Source":
					{
						"Text": "Full"
					},
					"Translation":
					{
						"Text": "Full"
					},
					"Key": "UI_Full"
				},
				{
					"Source":
					{
						"Text": "HP : {current} -> {future}"
					},
					"Translation":
					{
						"Text": "HP : {current} -> {future}"
					},
					"Key": "UI_Stats_HPfuture"
				},
				{
					"Source":
					{
						"Text": "HP : {current} / {max}"
					},
					"Translation":
					{
						"Text": "HP : {current} / {max}"
					},
					"Key": "UI_Stats_HP"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "UI_Low"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menu"
					},
					"Key": "UI_Menu"
				}
			]
		}
	]
}